
[AdventCryoPriestM2 X2CharacterTemplate]
strCharacterName="Продвинутый крио-жрец"
strAcquiredText="Будучи экипированными ледяной гранатой и крио-распылителем, крио-жрецы делают все возможное для нейтрализации превосходящих их противников на поле боя." 
[AdventCryoPriestM3 X2CharacterTemplate]
strCharacterName="Элитный крио-жрец"
strAcquiredText="Будучи экипированными ледяной гранатой и крио-распылителем, крио-жрецы делают все возможное для нейтрализации превосходящих их противников на поле боя." 
